Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/valg-og-manntall.html.tmx
Source language: nob
Languages: sma

source: Valg og manntall / Forsiden - Sametinget
sma: Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, samt jobbe for å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sma: Saemiedigkie edtja saemiej politihkeles sijjiem veaksahbåbpoe darjodh jïh saemiej iedtjh skreejredh Nöörjesne jïh sjïehteladtedh guktie saemieh maehtieh sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem gorredidh jïh evtiedidh.

source: Valg og manntall
sma: Saemiedigkien bïjre

source: Stipend og tilskudd
sma: Stipendh jïh dåarjoeh

source: For å kunne stemme ved sametingsvalg må du være registrert i Sametingets valgmanntall.
sma: Juktie maehtedh saemiedigkieveeljemisnie steemmadidh tjoerh lïhtseginie årrodh Saemiedigkien veeljemelåhkosne.

source: Hvorfor ikke melde deg inn med en gang?
sma: Man åvteste ih jïjtjemdh dallatjinie dïsse tjaeledh?

source: Innmelding i valgmanntallet
sma: Tjaalasovveme veeljemelåhkosne

source: Sametingets valgmanntall – hva skjer videre
sma: Ektesne mijjen båetije aejkiem sjugniedibie.

source: Sametingets valgmanntall, ajourført pr 30.06.15, vil bli distribuert pr. post til kommunene rundt den 10. juli 2015.
sma: Mijjieh dah, mah edtjieh mijjen kultuvrem, mijjen aerpiem jïh mijjen saemien identiteetem guhkiebasse sertedh.

source: Hvis man vil klage på manntallet må man sende inn en skriftlig klage til Sametinget.
sma: Men jis edtja maehtedh meatan årrodh tsevtsedh, tjoerh voestegh akte bielie destie årrodh.

source: Da vil også den endelige mandatfordelingen til kretsene foreligge, og det vil også være klart hvilke kommuner som har valgting ved sametingsvalget i 2017.
sma: Mandaatejoekedimmie veeljemasse 2017 vihtiestamme sjædta ruffien 30.b. 2105.

source: Du kan skrive seg inn i valgmanntallet når som helst, men for at du skal ha stemmerett ved sametingsvalget i 2017, må din innmelding ha kommet til Sametinget innen 30. juni 2017.
sma: Sïjhth meatan årrodh tsevtsedh man gellie tjirkijh dov veeljemegievlie åådtje dellie tjoerh jïjtjemdh tjaeledh Saemiedigkien veeljemelåhkose ruffien 30.b. 2015 åvtelen.

source: Med kunnskap og omtanke skal vi skape vår felles fremtid. Stemmesedler
sma: Daajrojne jïh håksojne edtjebe mijjen tjåenghkies båetije aejkiem sjugniedidh.

source: Valgkort
sma: Bïevnesh

source: Hvem kommer inn på Sametinget?
sma: Båeteme læstoeraeriestimmieh

source: Valgordningen
sma: Veeljemeöörnege

source: Sametingsvalget 2013 - innkomne listeforslag
sma: Daesnie maahtah steemmadidh saemiedigkieveeljemisnie

source: Valgmateriell
sma: Veeljemekåarhte

source: Valgprotokoller (møtebøker)
sma: Gïeh Saemiedægkan båetieh?

source: Endring i forskrift om valg til Sametinget
sma: Krirrieh/Veeljemebarkijh Krïevenassh læstojde

source: Møtebøkene til Sametinget er unntatt offentlighet
sma: Gåabph edtja dejtie åvtelhbodti steemmide seedtedh?

source: Valgmanntallet
sma: Veeljemelåhkoe

source: Sametingets valgmanntall 2009
sma: Saemiedigkien veeljemelåhkose 2009

source: Sametingets valgmanntall 2005
sma: Saemiedigkien veeljemelåhkosne 2005

source: Pressekontakter
sma: Pressegovletallijh
